{
    "sentence": [
        "没有谁能够永远坚强下去的，每个人都会有疲累的无法站起的时候。世间的故事，就是为了这一刻而存在的哦。",
        "风停之后再扬帆，船绝不会前行。",
        "我只对现实世界绝望过，却未对自己绝望过！",
        "就是因为抱有不现实的理想，所以才总是做出如此极端的事情！",
        "胜而不灭，霸而不辱，这才是真正的征服。",
        "想要试着去相互接近，但最后还是无法敞开心扉，结果就是擦肩而过⋯⋯",
        "有太多人，看到好处才付出，他们不知道，大部分事情都是付出了才会看到好处。",
        "红茶的温度和女人心在任何时代都是难以琢磨呢。",
        "少年心意，一如明月松间的青石流水，那些年里看到了，却不懂。",
        "每一个成功者都有一个开始。 勇于开始， 才能找到成功的路。",
        "造物之前， 必先造人。",
        "与其临渊羡鱼， 不如退而结网。",
        "若不给自己设限， 则人生中就没有限制你发挥的藩篱。",
        "赚钱之道很多， 但是找不到赚钱的种子， 便成不了事业家。",
        "蚁穴虽小， 溃之千里。",
        "最有效的资本是我们的信誉， 它24小时不停为我们工作。",
        "绊脚石乃是进身之阶。",
        "推销产品要针对顾客的心， 不要针对顾客的头。",
        "没有人富有得可以不要别人的帮助， 也没有人穷得不能在某方面给他人帮助。",
        "凡真心尝试助人者， 没有不帮到自己的。",
        "积极者相信只有推动自己才能推动世界， 只要推动自己就能推动世界。",
        "销售世界上第一号的产品—— 不是汽车， 而是自己。 在你成功地把自己推销给别人之前， 你必须百分之百的把自己推销给自己。",
        "即使爬到最高的山上， 一次也只能脚踏实地地迈一步。",
        "积极思考造成积极人生， 消极思考造成消极人生。",
        "人之所以有一张嘴， 而有两只耳朵， 原因是听的要比说的多一倍。",
        "别想一下造出大海， 必须先由小河川开始。",
        "有事者， 事竟成； 破釜沉舟， 百二秦关终归楚； 苦心人， 天不负； 卧薪尝胆， 三千越甲可吞吴。",
        "你的脸是为了呈现上帝赐给人类最贵重的礼物—— 微笑， 一定要成为你工作最大的资产。",
        "以诚感人者， 人亦诚而应。",
        "世上并没有用来鼓励工作努力的赏赐， 所有的赏赐都只是被用来奖励工作成果的。",
        "即使是不成熟的尝试， 也胜于胎死腹中的策略。",
        "积极的人在每一次忧患中都看到一个机会， 而消极的人则在每个机会都看到某种忧患。",
        "出门走好路， 出口说好话， 出手做好事。",
        "旁观者的姓名永远爬不到比赛的计分板上。",
        "上帝助自助者。",
        "怠惰是贫穷的制造厂。",
        "莫找借口失败， 只找理由成功。（ 不为失败找理由， 要为成功找方法）。",
        "如果我们想要更多的玫瑰花， 就必须种植更多的玫瑰树。",
        "伟人之所以伟大， 是因为他与别人共处逆境时， 别人失去了信心， 他却下决心实现自己的目标。",
        "世上没有绝望的处境， 只有对处境绝望的人。",
        "回避现实的人， 未来将更不理想。",
        "先知三日， 富贵十年。",
        "当你感到悲哀痛苦时， 最好是去学些什么东西。 学习会使你永远立于不败之地。",
        "伟人所达到并保持着的高处， 并不是一飞就到的， 而是他们在同伴们都睡着的时候， 一步步艰辛地向上攀爬的。",
        "世界上那些最容易的事情中， 拖延时间最不费力。",
        "坚韧是成功的一大要素， 只要在门上敲得够久、 够大声， 终会把人唤醒的。",
        "夫妇一条心， 泥土变黄金。",
        "人之所以能， 是相信能。",
        "没有口水与汗水， 就没有成功的泪水。",
        "一个有信念者所开发出的力量， 大于99个只有兴趣者。",
        "忍耐力较诸脑力， 尤胜一筹。",
        "环境不会改变， 解决之道在于改变自己。",
        "两粒种子， 一片森林。",
        "每一发奋努力的背后， 必有加倍的赏赐。",
        "如果你希望成功， 以恒心为良友， 以经验为参谋， 以小心为兄弟， 以希望为哨兵。",
        "大多数人想要改造这个世界， 但却罕有人想改造自己。",
        "未曾失败的人恐怕也未曾成功过。",
        "人生伟业的建立， 不在能知， 乃在能行。",
        "挫折其实就是迈向成功所应缴的学费。",
        "任何的限制， 都是从自己的内心开始的。",
        "忘掉失败， 不过要牢记失败中的教训。",
        "不是境况造就人， 而是人造就境况。",
        "含泪播种的人一定能含笑收获。",
        "靠山山会倒， 靠水水会流， 靠自己永远不倒。",
        "欲望以提升热忱， 毅力以磨平高山。",
        "只要路是对的， 就不怕路远。",
        "一滴蜂蜜比一加仑胆汁能够捕到更多的苍蝇。",
        "真心的对别人产生点兴趣， 是推销员最重要的品格。",
        "自古成功在尝试。",
        "一个能从别人的观念来看事情， 能了解别人心灵活动的人， 永远不必为自己的前途担心。",
        "当一个人先从自己的内心开始奋斗， 他就是个有价值的人。",
        "生命对某些人来说是美丽的， 这些人的一生都为某个目标而奋斗。",
        "推销产品要针对顾客的心， 不要针对顾客的头。",
        "没有人富有得可以不要别人的帮助， 也没有人穷得不能在某方面给他人帮助。",
        "凡真心尝试助人者， 没有不帮到自己的。",
        "积极者相信只有推动自己才能推动世界， 只要推动自己就能推动世界。 。",
        "没有人富有得可以不要别人的帮助， 也没有人穷得不能在某方面给他人帮助。",
        "凡真心尝试助人者， 没有不帮到自己的。",
        "积极者相信只有推动自己才能推动世界， 只要推动自己就能推动世界。",
        "一个人最大的破产是绝望， 最大的资产是希望。",
        "行动是成功的阶梯， 行动越多， 登得越高。",
        "环境永远不会十全十美， 消极的人受环境控制， 积极的人却控制环境。",
        "不要等待机会， 而要创造机会。",
        "成功的法则极为简单， 但简单并不代表容易。",
        "如果寒暄只是打个招呼就了事的话， 那与猴子的呼叫声有什么不同呢？ 事实上， 正确的寒暄必须在短短一句话中明显地表露出你他的关怀。",
        "昨晚多几分钟的准备， 今天少几小时的麻烦。",
        "拿望远镜看别人， 拿放大镜看自己。",
        "使用双手的是劳工， 使用双手和头脑的舵手， 使用双手、 头脑与心灵的是艺术家， 只有合作双手、 头脑、 心灵再加上双脚的才是推销员。",
        "做对的事情比把事情做对重要。",
        "只有不断找寻机会的人才会及时把握机会。",
        "你可以选择这样的“ 三心二意”： 信心、 恒心、 决心； 创意、 乐意。",
        "无论才能、 知识多么卓著， 如果缺乏热情， 则无异纸上画饼充饥， 无补于事。",
        "如同磁铁吸引四周的铁粉， 热情也能吸引周围的人， 改变周围的情况。",
        "网络事业创造了富裕， 又延续了平等。",
        "好的想法是十分钱一打， 真正无价的是能够实现这些想法的人。",
        "人格的完善是本， 财富的确立是末。",
        "高峰只对攀登它而不是仰望它的人来说才有真正意义。",
        "贫穷是不需要计划的， 致富才需要一个周密的计划—— 并去实践它。",
        "智者一切求自己， 愚者一切求他人。",
        "没有一种不通过蔑视、 忍受和奋斗就可以征服的命运。",
        "苦想没盼头， 苦干有奔头。",
        "当一个小小的心念变成成为行为时， 便能成了习惯； 从而形成性格， 而性格就决定你一生的成败。",
        "穷不一定思变， 应该是思富思变。",
        "自己打败自己的远远多于比别人打败的。",
        "如果我们做与不做都会有人笑， 如果做不好与做得好还会有人笑， 那么我们索性就做得更好， 来给人笑吧！。",
        "这个世界并不是掌握在那些嘲笑者的手中， 而恰恰掌握在能够经受得住嘲笑与批评忍不断往前走的人手中。",
        "成功需要成本， 时间也是一种成本， 对时间的珍惜就是对成本的节约。",
        "行动是治愈恐惧的良药， 而犹豫、 拖延将不断滋养恐惧。",
        "投资知识是明智的， 投资网络中的知识就更加明智。",
        "没有天生的信心， 只有不断培养的信心。",
        "顾客后还有顾客， 服务的开始才是销售的开始。",
        "忍别人所不能忍的痛， 吃别人所别人所不能吃的苦， 是为了收获得不到的收获。",
        "销售是从被别人拒绝开始的。",
        "好咖啡要和朋友一起品尝， 好机会也要和朋友一起分享。",
        "生命之灯因热情而点燃， 生命之舟因拼搏而前行。",
        "拥有梦想只是一种智力， 实现梦想才是一种能力。",
        "只有一条路不能选择—— 那就是放弃的路； 只有一条路不能拒绝—— 那就是成长的路。",
        "人的才华就如海绵的水， 没有外力的挤压， 它是绝对流不出来的。 流出来后， 海绵才能吸收新的源泉。",
        "每天早上醒来， 你荷包里的最大资产是24个小时—— 你生命宇宙中尚未制造的材料。",
        "如果要挖井， 就要挖到水出为止。",
        "成功决不喜欢会见懒汉， 而是唤醒懒汉。",
        "未遭拒绝的成功决不会长久。",
        "外在压力增加时， 就应增强内在的动力。",
        "股票有涨有落， 然而打着信心标志的股票将使你永涨无落。",
        "只要我们能梦想的， 我们就能实现。",
        "凡事要三思， 但比三思更重要的是三思而行。",
        "一个人最大的破产是绝望， 最大的资产是希望。",
        "行动是成功的阶梯， 行动越多， 登得越高。",
        "环境永远不会十全十美， 消极的人受环境控制， 积极的人却控制环境。",
        "不要等待机会， 而要创造机会。",
        "成功的法则极为简单， 但简单并不代表容易。",
        "如果寒暄只是打个招呼就了事的话， 那与猴子的呼叫声有什么不同呢？ 事实上， 正确的寒暄必须在短短一句话中明显地表露出你他的关怀。",
        "昨晚多几分钟的准备， 今天少几小时的麻烦。",
        "拿望远镜看别人， 拿放大镜看自己。",
        "使用双手的是劳工， 使用双手和头脑的舵手， 使用双手、 头脑与心灵的是艺术家， 只有合作双手、 头脑、 心灵再加上双脚的才是推销员。",
        "做对的事情比把事情做对重要。",
        "只有不断找寻机会的人才会及时把握机会。",
        "你可以选择这样的“ 三心二意”： 信心、 恒心、 决心； 创意、 乐意。",
        "无论才能、 知识多么卓著， 如果缺乏热情， 则无异纸上画饼充饥， 无补于事。",
        "如同磁铁吸引四周的铁粉， 热情也能吸引周围的人， 改变周围的情况。",
        "网络事业创造了富裕， 又延续了平等。",
        "好的想法是十分钱一打， 真正无价的是能够实现这些想法的人。",
        "人格的完善是本， 财富的确立是末。",
        "高峰只对攀登它而不是仰望它的人来说才有真正意义。",
        "贫穷是不需要计划的， 致富才需要一个周密的计划—— 并去实践它。",
        "智者一切求自己， 愚者一切求他人。",
        "没有一种不通过蔑视、 忍受和奋斗就可以征服的命运。",
        "苦想没盼头， 苦干有奔头。",
        "当一个小小的心念变成成为行为时， 便能成了习惯； 从而形成性格， 而性格就决定你一生的成败。",
        "穷不一定思变， 应该是思富思变。",
        "自己打败自己的远远多于比别人打败的。",
        "如果我们做与不做都会有人笑， 如果做不好与做得好还会有人笑， 那么我们索性就做得更好， 来给人笑吧！。",
        "这个世界并不是掌握在那些嘲笑者的手中， 而恰恰掌握在能够经受得住嘲笑与批评忍不断往前走的人手中。",
        "成功需要成本， 时间也是一种成本， 对时间的珍惜就是对成本的节约。",
        "行动是治愈恐惧的良药， 而犹豫、 拖延将不断滋养恐惧。",
        "投资知识是明智的， 投资网络中的知识就更加明智。",
        "没有天生的信心， 只有不断培养的信心。",
        "顾客后还有顾客， 服务的开始才是销售的开始。",
        "忍别人所不能忍的痛， 吃别人所别人所不能吃的苦， 是为了收获得不到的收获。",
        "销售是从被别人拒绝开始的。",
        "好咖啡要和朋友一起品尝， 好机会也要和朋友一起分享。",
        "生命之灯因热情而点燃， 生命之舟因拼搏而前行。",
        "拥有梦想只是一种智力， 实现梦想才是一种能力。",
        "只有一条路不能选择—— 那就是放弃的路； 只有一条路不能拒绝—— 那就是成长的路。",
        "人的才华就如海绵的水， 没有外力的挤压， 它是绝对流不出来的。 流出来后， 海绵才能吸收新的源泉。",
        "每天早上醒来， 你荷包里的最大资产是24个小时—— 你生命宇宙中尚未制造的材料。",
        "如果要挖井， 就要挖到水出为止。",
        "成功决不喜欢会见懒汉， 而是唤醒懒汉。",
        "未遭拒绝的成功决不会长久。",
        "外在压力增加时， 就应增强内在的动力。",
        "股票有涨有落， 然而打着信心标志的股票将使你永涨无落。",
        "只要我们能梦想的， 我们就能实现。",
        "凡事要三思， 但比三思更重要的是三思而行。",
        "做的技艺来自做的过程。",
        "成功的信念在人脑中的作用就如闹钟， 会在你需要时将你唤醒。",
        "伟大的事业不是靠力气、 速度和身体的敏捷完成的， 而是靠性格、 意志和知识的力量完成的。",
        "只有千锤百炼， 才能成为好钢。",
        "肉体是精神居住的花园， 意志则是这个花园的园丁。 意志既能使肉体“ 贫瘠” 下去， 又能用勤劳使它“ 肥沃” 起来。",
        "做的技艺来自做的过程。",
        "成功的信念在人脑中的作用就如闹钟， 会在你需要时将你唤醒。",
        "伟大的事业不是靠力气、 速度和身体的敏捷完成的， 而是靠性格、 意志和知识的力量完成的。",
        "只有千锤百炼， 才能成为好钢。",
        "肉体是精神居住的花园， 意志则是这个花园的园丁。 意志既能使肉体“ 贫瘠” 下去， 又能用勤劳使它“ 肥沃” 起来。",
        "对于最有能力的领航人风浪总是格外的汹涌。",
        "知识给人重量， 成就给人光彩， 大多数人只是看到了光彩， 而不去称量重量。",
        "最重要的就是不要去看远方模糊的， 而要做手边清楚的事。",
        "为明天做准备的最好方法就是集中你所有智慧， 所有的热忱， 把今天的工作做得尽善尽美， 这就是你能应付未来的唯一方法。",
        "人性最可怜的就是： 我们总是梦想着天边的一座奇妙的玫瑰园， 而不去欣赏今天就开在我们窗口的玫瑰。",
        "征服畏惧、 建立自信的最快最确实的方法， 就是去做你害怕的事， 直到你获得成功的经验。",
        "世上最重要的事， 不在于我们在何处， 而在于我们朝着什么方向走。",
        "行动不一定带来快乐， 而无行动则决无快乐。",
        "如果我们都去做自己能力做得到的事， 我们真会叫自己大吃一惊。",
        "失去金钱的人损失甚少， 失去健康的人损失极多， 失去勇气的人损失一切。",
        "这世上的一切都借希望而完成， 农夫不会剥下一粒玉米， 如果他不曾希望它长成种粒； 单身汉不会娶妻， 如果他不曾希望有孩子； 商人也不会去工作， 如果他不曾希望因此而有收益。",
        "相信就是强大， 怀疑只会抑制能力， 而信仰就是力量。",
        "那些尝试去做某事却失败的人， 比那些什么也不尝试做却成功的人不知要好上多少。",
        "恐惧自己受苦的人， 已经因为自己的恐惧在受苦。",
        "在真实的生命里， 每桩伟业都由信心开始， 并由信心跨出第一步。",
        "要冒一险！ 整个生命就是一场冒险， 走得最远的人常是愿意去做、 愿意去冒险的人。",
        "目标的坚定是性格中最必要的力量源泉之一， 也是成功的利器之一。 没有它， 天才也会在矛盾无定的迷径中徒劳无功。",
        "在世界的历史中， 每一伟大而高贵的时刻都是某种热忱的胜利。",
        "没有热忱， 世间便无进步。",
        "没有什么事情有象热忱这般具有传染性， 它能感动顽石， 它是真诚的精髓。",
        "一个人几乎可以在任何他怀有无限热忱的事情上成功。",
        "强烈的信仰会赢取坚强的人， 然后又使他们更坚强。",
        "失败是什么？ 没有什么， 只是更走近成功一步； 成功是什么？ 就是走过了所有通向失败的路， 只剩下一条路， 那就是成功的路。",
        "如果不想做点事情， 就甭想到达这个世界上的任何地方。",
        "没有哪种教育能及得上逆境。",
        "一个人除非自己有信心， 否则带给别人信心。",
        "障碍与失败， 是通往成功最稳靠的踏脚石， 肯研究、 利用它们， 便能从失败中培养出成功。",
        "人生舞台的大幕随时都可能拉开， 关键是你愿意表演， 还是选择躲避。",
        "能把在面前行走的机会抓住的人， 十有八九都会成功。",
        "金钱损失了还能挽回， 一旦失去信誉就很难挽回。",
        "在你不害怕的时间去斗牛， 这不算什么； 在你害怕时不去斗牛， 也没有什么了不起； 只有在你害怕时还去斗牛才是真正了不起。",
        "再长的路， 一步步也能走完， 再短的路， 不迈开双脚也无法到达。",
        "有志者自有千计万计， 无志者只感千难万难。",
        "不大可能的事也许今天实现， 根本不可能的事也许明天会实现。",
        "再冷的石头， 坐上三年也会暖。",
        "任何业绩的质变都来自于量变的积累。",
        "平凡的脚步也可以走完伟大的行程。",
        "嘲讽是一种力量， 消极的力量。 赞扬也是一种力量， 但却是积极的力量。",
        "诚心诚意，“ 诚” 字的另一半就是成功。",
        "领导的速度决定团队的效率。",
        "成功呈概率分布， 关键是你能不能坚持到成功开始呈现的那一刻。",
        "成功与不成功之间有时距离很短—— 只要后者再向前几步。",
        "空想会想出很多绝妙的主意， 但却办不成任何事情。",
        "自己打败自己是最可悲的失败， 自己战胜自己是最可贵的胜利。",
        "为别人鼓掌的人也是在给自己的生命加油"
    ]
}